<!DOCTYPE html>
<html lang="en">
   <head>
      <title>  บริษัท บลู อิงค์ จำกัด - ULTIMHEAT ส่วนควบคุมอุณหภูมิและอุปกรณ์ความปลอดภัย, Resistance Temperature Devices (RTD)  </title>
<meta name="robots" content="all"> <meta name="keywords" content="ULTIMHEAT, บริษัท บลู อิงค์ จำกัด, ส่วนควบคุมอุณหภูมิและอุปกรณ์ความปลอดภัย , Resistance Temperature Devices (RTD), ขดลวดหรือแผ่นฟิล์มโลหะบริสุทธิ์ 
ค่าความต้านของวัสดุเหล่านี้จะเพิ่มขึ้นด้วยอุณหภูมิที่สูงขึ้น , มีความเที่ยงตรงสูงในระยะการทำงานของอุณหภูมิที่กว้าง,  
เที่ยงตรงมากกว่า เทอโมคัปเปิล หรือเทอร์มิสเตอร์, 
เครื่องตรวจจับอุณหภูมิที่ใช้ RTD นั้นถูกกว่าและไม่ซับซ้อนเทียบกับการใช้เทอโมคัปเปิล,
ไม่ต้องเพิ่มจุดเชื่อมต่อของขดลวดแบบเทอโมคัปเปิล ,
แพลทินัม 100 โอห์ม และ แพลทินัม 1000 โอห์ม  ใช้กันแพร่หลายมากที่สุด,
NTC ค่าความต้านของวัสดุเหล่านี้จะลดลงด้วยอุณหภูมิที่สูงขึ้น ,
ข้อดีหลักของ NTC คือขนาดที่มีขนาดเล็ก ราคาถูก มีการใช้งานทั่วไปในเครื่องใช้ไฟฟ้า เพียงแค่ใช้ลวด 2 เส้นเชื่อมต่อ,แผ่นซิลิโคนทำความร้อน,
แจ็คเก็ต ฮีตเตอร์,
แจ็ตเก็ต ฮีทเตอร์,
เครื่องทำความร้อนสำหรับถัง,
เครื่องทำความร้อนถัง,
เครื่องให้ความร้อนแก่ถัง,
เครื่องให้ความร้อนถัง,
เครื่องทำความร้อนขนาดเล็ก,
เครื่องทำความร้อนสำหรับปี๊บ,
เครื่องทำความร้อนสำหรับถังขนาดเล็ก,
เครื่องทำความร้อนถัง IBC,
แผ่นซิลิโคนทำความร้อนสำหรับถัง,
แผ่นซิลิโคนทำความร้อนแก่ถัง,
แถบซิลโคนให้ความร้อนสำหรับถัง,
แถบซิลิโคนให้ความร้อนแก่ถัง,
แถบความร้อนป้องกันการแช่แข็ง,
แถบให้ความร้อน,
ซิลิโคนให้ความร้อน,
แถบซิลิโคนให้ความร้อน,
แถบซิลิโคนป้องกันการแช่แข็ง">
 
<meta name="description" content="บริษัท บลู อิงค์ จำกัด ULTIMHEAT ส่วนควบคุมอุณหภูมิและอุปกรณ์ความปลอดภัย - Resistance Temperature Devices (RTD). สามารถแบ่งออกได้เป็น 2 เทคโนโลยีหลัก : 
1.ขดลวดหรือแผ่นฟิล์มโลหะบริสุทธิ์  2. NTC: ใช้ค่าการเปลี่ยนแปลงของความต้านทานไฟฟ้าต่ออุณหภูมิของออกไซด์โลหะผสม (mixed metal oxides)">

      <meta charset="utf-8">
      <meta name="viewport" content="width=device-width, initial-scale=1">
      <?php include('head.php'); ?>
   </head>
   <body>
      <?php include('header.php'); ?>
      <div class="container-fluid mt-5 mb-5">
         <div class="container">
            <div class="row">
               <div class="col-md-12 col-lg-12">
                <h3>ULTIMHEAT Technology : ส่วนควบคุมอุณหภูมิและอุปกรณ์ความปลอดภัย</h3>
                     <p><b>Resistance Temperature Devices (RTD)</b></p>
                  <div>
                    <div class="row py-3">
                      <div class="col-md-6">
                        <img src="<?= base_url; ?>new-images/Silicone pad heater-PT100-01(20100126).jpg"  class="w-50">
                      </div>
                      <div class="col-md-6">
                        <img src="<?= base_url; ?>new-images/DSC03103-2.jpg"  class="w-50">
                      </div>
                    </div>
                     <div >
                        <p><strong>สามารถแบ่งออกได้เป็น 2 เทคโนโลยีหลัก :</strong><br>
                          <b>1. ขดลวดหรือแผ่นฟิล์มโลหะบริสุทธิ์</b><br>
                          ค่าความต้านของวัสดุเหล่านี้จะเพิ่มขึ้นด้วยอุณหภูมิที่สูงขึ้น มีความเที่ยงตรงสูงในระยะการทำงานของอุณหภูมิที่กว้าง (-260 oC ถึง 850 oC) แพลทินัม RTD ให้ผลงานที่เที่ยงตรงมากกว่า เทอโมคัปเปิล หรือเทอร์มิสเตอร์ เพราะฉะนั้นเครื่องตรวจจับอุณหภูมิที่ใช้ RTD นั้นถูกกว่าและไม่ซับซ้อนเทียบกับการใช้เทอโมคัปเปิล เพราะมันไม่ต้องเพิ่มจุดเชื่อมต่อของขดลวดแบบเทอโมคัปเปิล<br>

                          เป็นรูปแบบที่ได้มาตรฐานโดย IEC 751 แบบที่ใช้กันแพร่หลายมากที่สุดได้แก่ แพลทินัม 100 โอห์ม และ แพลทินัม 1000 โอห์ม ทั้งสองแบบนี้สามารถใช้สับเปลี่ยนกันได้ ในแบบเกณฑ์มาตรฐานจะใช้เชื่อมด้วยลวดสองเส้น การใช้ลวด 3-4 เส้นนั้นสามารถทำได้ โดยต้องการใช้ในกรณีการเพิ่มความเที่ยงตรงในการวัดยิ่งขึ้นและในกรณีอุณหภูมิการใช้งานที่สูงขึ้น ทั้งนี้เพื่อเป็นการชดเชยค่าความต้านทานของขดลวด<br>

                          การใช้งานกับวัสดุความร้อนแบบยืดหยุ่น ไม่คงที่ และมีขนาดที่ใหญ่กว่าเทอโมคัปเปิลมากเกินไป อาจเกิดอันตรายได้ เพราะส่วนใหญ่จะเป็นแบบคงที่ และตายตัว ( ขนาด 2 x 5 x 1 มม. เป็นขนาดเล็กที่สุดที่ส่วนใหญ่จะหาได้)<br>

                          <b> NTC: ใช้ค่าการเปลี่ยนแปลงของความต้านทานไฟฟ้าต่ออุณหภูมิของออกไซด์โลหะผสม (mixed metal oxides)</b><br>
                          ค่าความต้านของวัสดุเหล่านี้จะลดลงด้วยอุณหภูมิที่สูงขึ้น มีความเที่ยงตรงปานกลาง และมีระยะการทำงานของอุณหภูมิที่ค่อนข้างสั้น ไม่มั่นคง แน่นอน ไม่สามารถใช้สับเปลี่ยนกับอุปกรณ์อื่นๆได้ แม้ใช้ผลิตภัณฑ์ที่มาจาก ผู้ผลิตรายเดียวกัน<br>

                          ข้อดีหลักของ NTC คือขนาดที่มีขนาดเล็ก ราคาถูก มีการใช้งานทั่วไปในเครื่องใช้ไฟฟ้า เพียงแค่ใช้ลวด 2 เส้นเชื่อมต่อ ถ้าต้องการใช้งานในรูปแบบที่มีขนาดเล็กที่สุด สามารถใช้แบบติดตั้งกับฮีทเตอร์ในตัวได้เลย ซึ่งจะไม่กระทบถึงการการใช้งาน การทำงาน และประสิทธิภาพของฮีทเตอร์</p>
                     </div>
                  </div>
                 
                  <div class="col-md-6 pdf-download">
                         <p>Silicone heater Resistance Temperature sensor   <i class="fa fa-download" aria-hidden="true"></i>   </p>

                         <a href="<?= base_url; ?>en/pdf/3-51K thermocouple-NTC thermistor-PT10020130621.pdf" >  <img src="<?= base_url; ?>img/english.png" title="English"></a>
                          <a href="<?= base_url; ?>en/pdf/3-51PT100-Thermistance NTC-Thermocouple K20130624.pdf" >  <img src="<?= base_url; ?>img/thai.png" title="thai"></a>
                     </div>
               </div>
            </div>
         </div>
      </div>
      


      <?php include('footer.php'); ?>
   </body>
</html>