<!DOCTYPE html>
<html lang="en">
   <head>
      <title> BLUE INK BANGKOK - ULTIMHEAT Carboy and bucket jacket heaters</title>
      <meta charset="utf-8">
      <meta name="viewport" content="width=device-width, initial-scale=1">
      
     <?php include('head.php'); ?>
     
   </head>
   <body>
      
     <?php include('header.php'); ?>
     
      <section class="mt-5 product-cntnt">
         <div class="container ">
            <div class="row">
               <div class="col-md-5">
                  <div class="product-image sticky-top">
                     <img src="<?= base_url; ?>img/jackets-heater.jpg" class="w-100">
                  </div>
               </div>
               <div class="col-md-7">
                  <div class="">
                     <p> เทคโนโลยีเครื่องทำความร้อนของ ULTIMHEAT: 9VJC-เครื่องทำความร้อนสำหรับถัง และ ขวดใส่กรด</p>
                     <h1 class="main-title">เครื่องทำความร้อนสำหรับถังและขวดขนาดกลาง
ทางเลือกสำหรับมืออาชีพ</h1>
                     <h5>การใช้งานหลัก</h5>
                     <p>เครื่องทำความร้อนแบบแจ๊กเก็ตสำหรับถังและขวดขนาดกลางของ ULTIMHEAT เป็นทางเลือกที่คุ้มค่าสำหรับการทำความร้อนแบบพิเศษเพื่อช่วยในการหมักสิ่งต่างๆ ที่บ้าน ไม่ว่าจะเป็น เบียร์ ไวน์ เหมาะสำหรับการใช้งานตั่งแต่ 5 และ 6 แกนลอน (18ลิตร และ 23ลิตร) ถังหมัก และ ขวดแก้ว โดยที่อุปกรณ์จะทำการจ่าย 140 วัตต์ เป็นความร้อนเบาๆให้ทั่วพื้นที่ขนาด 3.5 ตารางฟุตให้น้อยกว่า 0.3W/ ใน² (0.05W / cm) โดยที่ความหนาแน่นของความร้อน ของการเก็บรักษาอุณหภูมิให้คงที่ 73-74 ° F (22-23 ° C ) สามารถใช้งานขวดแก้วที่มีคุณภาพที่ดี (มีรอยแตก) และถังพลาสติก เพื่อควบคุมอุณหภูมิให้ได้ความแม่นยำ และคุมด้านบนของขวดเพื่อป้องกันแสงที่จะเข้ามา
					 
					 เป็นสินค้าที่เหมาะสำหรับการความคุมอุณหภูมิให้กับ ไวน์ และ เบียร์ หรือ สิ่งต่างๆที่ต้องกาความคุมความร้อนอย่างแม่นยำ
					 </p>



                     <h5>คุณสมบัติหลัก</h5>
                     <p><b>พลังงาน:</b> 140W, 110 / 120V หรือ 230 / 240V ระดับพลังงานนี้เข้ามาอยู่ในฉนวนกันความร้อนที่มีประสิทธิภาพเพียงพอที่จะเพิ่มและรักษาเสถียรภาพอุณหภูมิของขวดน้ำกรดที่ใส่ 70-74 ° F (21-22 ° C) ในอุณหภูมิที่ต่ำเป็น 32 ° F (0 ° C)</p>
                     <p><b>ขนาดรุ่น:</b>
                    - 5 แกลลอน (OD = 10.5in +/- 0.5in หรือ 267 mm +/- 12 mm): ขนาดแบน 1 ฟุต x 3.1ฟุต (300 x 950mm) ไม่รวมผ้าคลุม<br/>
- 6 แกลลอน (OD = ความสูง 11.5 นิ้ว +/- 0.5in หรือ 295 mm +/- 12 mm): ขนาดแบน 1 ฟุต x 3.5ฟุต (300 x 1050 mm) ไม่รวมผ้าคลุม<br/>
ผ้าคลุมจะพอดีกับขวดแก้วหรือถังพลาสติกสำหรับขนาดที่กำหนด ตัวอย่างเช่นผ้าคลุม 5 แกลลอนจะพอดีกับขนาด 5 แกลลอน ขวดแก้วหรือถังพลาสติกขนาด 5 แกลลอน ผ้าคลุมความร้อนมีพื้นที่ช่วงเล็ก ๆ บนขอบทั้งสองข้างเพื่อให้ถังที่มีเรียว ซึ่งช่วยให้การทับกันมีขนาดเล็กเพื่อที่ด้านล่างไม่ได้ร้อน</p>
                     
                     <p><b>คำเตือน: </b> 6US แกลลอนแกลลอน = 5UK</p>
                     
                     <p><b>เทอร์โม: </b> การตั้งค่าคงที่, การสอบเทียบที่ 72 องศาฟาเรนไฮต์ +/- 5 ° F (22 ° C +/- 3 ° C)</p>
                     
                     <p><b>การทำความสะอาด: </b> ปลดจากแหล่งจ่ายไฟ แจ็คเก็ตสามารถทำความสะอาดด้วยฟองน้ำเปียกและสบู่; ล้างเบา ๆ ด้วยฟองน้ำและน้ำสะอาด และแห้ง แต่ไม่เคยแช่ของเหลวใด ๆ ไม่เหมาะสำหรับเครื่องซักผ้า</p>
                     
                     <p><b>สายไฟ:</b> ความยาว 6 ฟุต (2 เมตร)</p>
                     
                     <p><b>ความปลอดภัย:</b> ตั้งแต่บรรจุภัณฑ์แก้วหรือพลาสติกอาจแตกหรือรั่วไหลและปล่อยพลังผ้าห่มนอนอยู่ในสระว่ายน้ำของของเหลว, ผ้าห่มจะมาพร้อมกับ 6 mA ชั้น 2 ง่าม
ปลั๊ก GFCI (US Version) หรือ ง่าม PRCD 3 (ปัจจุบันอุปกรณ์พกพาที่เหลือสำหรับรุ่นยุโรป)</p>
                     
                     <p><b>ฉนวนกันความร้อน: </b> 0.8" (10 mm) โฟมยาง NPR-PVC บนพื้นผิวความร้อน</p>
                     
                     <p><b>ผ้าคลุมป้องกันแสงและรังสียูวี: </b> "ผ้าคลุม" ที่แนบมาอย่างถาวรไปที่ขอบด้านบนของผ้าคลุมและสามารถยกขึ้นและรัดกุมรอบคอของขวดหรือถังกับสตริงวาด ถ้าไม่ได้ใช้ก็สามารถพับลงไปตามด้านนอกของเครื่องทำความร้อน</p>
                     
                     <p><b>การติดตั้ง:</b> เมื่อวันที่ 2 "กว้าง (50 มิลลิเมตร) สายรัดไนลอนเรียงรายไปด้วยผ้าตะขอและห่วงในรอบเต็ม
                     </p>
                     
                     <p><b>การป้องกันน้ำหยดน้ำ :</b> เมื่อวันที่ 2 "กว้าง (50 มิลลิเมตร) สายรัดไนลอนเรียงรายไปด้วยผ้าตะขอและห่วงในรอบเต็ม</p>
                     
                     <p><b>ฉนวนกันความร้อนไฟฟ้า (แห้ง):</b> > 15Gohms ห้องปฏิบัติการทดสอบแสดงให้เห็นว่าผลิตภัณฑ์ใหม่ที่ใช้และจัดการอย่างถูกต้องยังคงมีผลการดำเนินงานเป็นฉนวนไฟฟ้าที่สูงขึ้นกว่า 10Gohms เมื่อเปียกโดยแตกขวดใส่กรด (ถ้าฉนวนกันความร้อนที่ไม่ได้ตัดโดยแก้ว)</p>

                     <p><b>หม้อสูงฉนวนกันความร้อน:</b> > 2500V, 2mA, 1min</p>
                    
                     <p><b>ยึดสายไฟ:</b> สแตนเลสยึดตรึงให้ความต้านทานสูงกับสายดึงออก</p>
                     
                     <p><b>ป้องกันความร้อน:</b> ถ้าใช้ในภาชนะที่ว่างเปล่า (พลาสติกหรือแก้ว) อุณหภูมิพื้นผิวที่ทำความร้อนจะไปถึง 105 ° F (40 ° C)</p>

                     <p>ในการใช้งานปกติ แต่เงื่อนไขที่เลวร้ายที่สุดคืออาจจะเป็น 85 ° F (30 ° C)</p>

                    <p> พลาสติกที่ใช้มากที่สุดสำหรับถังคือ:
                    - อาหารเกรด PP (Polypropylene) มีอุณหภูมิสูงสุด 275 ° F (135 ° C)
- - เกรดอาหาร HDPE (พลาสติกชนิดความหนาแน่นสูง) ที่มีอุณหภูมิสูงสุด 248 ° F (120 ° C)
พลาสติกที่ใช้มากที่สุดสำหรับ ขวดแก้ว คือ
อาหารสัตว์เลี้ยงเกรดที่มีอุณหภูมิสูงสุด 140 ° F (60 ° C) เราไม่แนะนำให้ใช้เครื่องทำความร้อนแจ็คเก็ตของเราใน ขวดแก้วใส่อาหารสัตย์ เป็นระดับความปลอดภัยที่มีขนาดเล็กมาก
ระหว่างอุณหภูมิพื้นผิวสูงสุดที่สามารถเข้าถึงเครื่องทำความร้อนและอุณหภูมิสูงสุดที่สามารถทนโดย PET .
ข้อมูลเกี่ยวกับการจัดอันดับอุณหภูมิพลาสติกนี้เป็นข้อมูลเท่านั้นและอาจแตกต่างจากผู้ผลิตหนึ่งไปยังอีก

                  </div>
               </div>
            </div>
            <div class="row">
               <div class="col-md-12">
                  <h5>ตารางเพื่อการอ้างอิง</h5>
                  <table class="table table-hovered table-responsive table-striped table-bordered my-4">
                     <thead>
                        <tr>
                           <td>ความจุ</td>
                           <td class="yellow">110-120V</td>
                           <td class="red">220-230V</td>
                           
                        </tr>
                     </thead>
                     <tbody>
                        <tr>
                          
                           <td>5 Gallons (18L)</td>
                           <td>9VJFW300975140Y1</td>
                           <td>9VJFW300978140Z1</td>
                           
                        </tr> <tr>
                          
                           <td>6 Gallons (22L)</td>
                           <td>9VJFW301055140Y1</td>
                           <td>9VJFW301058140Z1</td>
                           
                        </tr> 
                     </tbody>
                  </table>
                  <p><b>รุ่นอื่น: </b> -7.9 และรุ่นถัง 10 แกลลอนจะสั่งทำเท่านั้น<br>- แคตตาล็อกของเครื่องทำความร้อนแจ็คเก็ตอื่น ๆ สำหรับการใช้งานที่แตกต่างกันสามารถดาวน์โหลดได้ที่: <a href="http://www.ultimheat.com/blueink/Jacket-heater.html">http://www.ultimheat.com/blueink/Jacket-heater.html</a></p>
                  <p class="bg-warning p-3"><strong>คำเตื่อน: </strong>  อย่าเอาแจ๊กเก็ตมาซ้อนตัวมันเอง: ในกรณีนี้อุณหภูมิอาจเพิ่มขึ้นถึง 300 ° F (150 ° C) ไม่ได้ใช้ในภาชนะบรรจุที่มีขนาดเล็กกว่าที่แนะนำ
เส้นผ่าศูนย์กลางไม่แช่และให้ห่างจากวัตถุไวไฟ อย่าใช้ผ้าห่มนี้สำหรับการใช้งานใด ๆ นอกเหนือจากแอพลิเคชันแนะนำที่ระบุเกี่ยวกับเรื่องนี้
แผ่นข้อมูล.
</p>
         
                  
                  <div class="row ">
                     <div class="col-md-6 pdf-download">
                         <p> สามารถดาวน์โหลดแคตตาล็อกได้<i class="fa fa-download" aria-hidden="true"></i>   </p>

                         <a href="<?= base_url; ?>en/pdf/Jacket%20IBC%20HeaterEN20130115.pdf" download > <img src="<?= base_url; ?>img/english.png" title="English"></a>
                          <a href="<?= base_url; ?>en/pdf/Jacket%20IBC%20HeaterTH20130115.pdf" download > <img src="<?= base_url; ?>img/thai.png" title="thai"></a>
                     </div>
                  </div>
               </div>
            </div>
         </div>
      </section>
      
      <?php include('footer.php'); ?>
    </body>
</html>