<!DOCTYPE html>
<html lang="en">
   <head>
      <title> BLUE INK BANGKOK - ULTIMHEAT Jacket flexible drum heaters </title>
      <meta charset="utf-8">
      <meta name="viewport" content="width=device-width, initial-scale=1">
      
	  <?php include('head.php'); ?>
	  
   </head>
   <body>
      
	  <?php include('header.php'); ?>
	  
      <section class="mt-5 product-cntnt">
         <div class="container ">
            <div class="row">
               <div class="col-md-5">
                  <div class="product-image sticky-top">
                     <img src="<?= base_url; ?>img/jackets-heater.jpg" class="w-100">
                  </div>
               </div>
               <div class="col-md-7">
                  <div class="">
                     <p> เทคโนโลยีเครื่องทำความร้อนของ ULTIMHEAT : 9VJB-เครื่องทำความร้อนแบบแจ็คเก็ตยืดหยุ่นได้สำหรับถัง IBC 1000 ลิตร, รุ่น 120°C พร้อมตัวควบคุมอุณหภูมิอิเล็กทรอนิกส์</p>
                     <h1 class="main-title">เครื่องทำความร้อนแบบแจ็คเก็ตยืดหยุ่นได้สำหรับถัง IBC 1000 ลิตร, รุ่น 120°C พร้อมตัวควบคุมอุณหภูมิอิเล็กทรอนิกส์</h1>
                     <h5>คุณสมบัติหลัก</h5>
                     <p>เครื่องทำความร้อนแบบแจ็คเก็ตยืดหยุ่นได้ของ ULTIMHEAT เป็นทางเลือกที่คุ้มค่ามากสำหรับการทำความร้อนให้แก่ถังขนาด 1000 ลิตร HDPE IBC (ภาชนะบรรจุที่มีปริมาตรมาก) โดยที่พื้นผิวของแจ็คเก็ตจะสัมผัสกับพื้นผิวของบรรจุภัณฑ์ และความร้อนจากแจ็คเก็ตจะกระจายไปยังพื้นผิวทั้งหมดของบรรจุภัณฑ์ทำให้ความร้อนกระจายได้อย่างทั่วถึง ให้ความหนาแน่นของกำลังไฟที่ ±0.1W/cm² ซึ่งน้อยกว่าเครื่องทำความร้อนแบบแถบยาง 4 ถึง 8 เท่า และผลที่ได้รับคือไม่ทำให้เกิดความร้อนเพียงบางจุดเท่านั้น</p>

                     <h5>ลักษณะการใช้งาน</h5>
                     <p>เครื่องทำความร้อนแบบแจ็คเก็ตยืดหยุ่นได้สามารถใช้เพื่อป้องกันการแช่แข็ง, ให้ความร้อน, รักษาอุณหภูมิและลดการหนืดหรือเพื่อละลายสบู่, จาระบี, ยาง, น้ำมัน, การตึงผิว, ไขมัน(จากสัตว์และพืช), อุตสาหกรรมอาหารและเคมี รวมถึงอื่นๆ ตามแต่ลูกค้าต้องการ เรามีฉนวนหลายแบบที่สามารถปรับปรุงให้เหมาะสมกับอุณหภูมิที่ลูกค้าต้องการ</p>

                     <h5>คุณสมบัติทางเทคนิค</h5>
                     <p>ส่วนประกอบของเครื่องทำความร้อนแบบแจ็คเก็ตยืดหยุ่นได้สำหรับถังประกอบด้วยสายหุ้มด้วยฉนวนซิลิโคนที่แผ่อยู่ทั่วตัวแจ็คเก็ต ป้องกันด้วยการตัดเย็บที่แข็งแรงด้วยผ้าที่ผลิตจาก PU/Polyester หรือ Teflon/Polyester ที่สามารถกันน้ำได้ ฉนวนโฟมทนความร้อนสูงหนา 25 มิลลิเมตรที่ใส่ไว้ระหว่างอุปกรณ์ทำความร้อนและวัสดุที่ใช้ห่อหุ้มอยู่ภายนอก โฟมที่เป็นฉนวนนี้มีค่าสัมประสิทธิ์ความร้อนฉนวนกันความร้อน (แลมบ์ดา λ) ที่ 0,039W/mK ดังนั้นจึงมีประสิทธิภาพในการทนความร้อนได้มากกว่าฉนวนไฟเบอร์กลาสหนา 10 มิลลิเมตรที่ใช้กันอยู่ทั่วไปสำหรับแจ็คเก็ตได้ถึง 3 เท่า สายรัดที่สามารถปรับขนาดให้พอดีกับขนาดของถังได้รวมถึงยังติดตั้งและถอดออกได้รวดเร็วอีกด้วย
</p>

                        <p><b>แจ็คเก็ต:</b></p>
                        <p>-ด้านที่ทำความร้อน: 1000D ผ้าไนลอนเคลือบเทฟลอน </p>
                        <p>-ด้านนอก: 1000D ผ้าไนลอนเคลือบโพลียูรีเทน </p>
                        <p>-ระดับการป้องกันน้ำและฝุ่นของแจ็คเก็ต: IP51 </p>
                        <h6>ฉนวนกันความร้อน:</h6>
                        <p>โฟม NBR-PVC ทนความร้อนสูงหนา 25 มิลลิเมตร</p>
                        <h6> ตัวนำความร้อน: </h6>
                        <p>ฉนวนซิลิโคนบิดเกลียวบนแผ่นอลูมิเนียมไฟเบอร์กลาสc</p>
                  </div>
               </div>
            </div>
            <div class="row">
               <div class="col-md-8">
                  <h6>ส่วนควบคุม: </h6>
                  <p>ส่วนควบคุมอุณหภูมิอิเล็กทรอนิกส์ที่ใช้งานง่ายด้วยการแสดงตัวเลขแบบดิจิตอล (1) และปุ่มปรับค่า (2) ตั้งแต่ -45°C ถึง +120°C (41~248°F) ใช้ตัวเซนเซอร์แบบ NTC. (คุณสมบัติหลัก: สามารถปรับตั้งค่าได้ในหลักทศนิยมคือ 0.1 ° จนถึง 99.9; °C (3) หรือแสดงผลในแบบ °F ( 4) ฟังก์ชันล็อคการตั้งค่า ไฟแสดงสถานะแหล่งจ่ายไฟ (5).
กำหนดอุณหภูมิสูงสุดไว้ที่ 125°C สำหรับการทำความร้อนในแต่ละส่วน</p>

                  <h6>กล่องควบคุม:</h6>
                  <p>IP65, ขนาด 180 x130 x 80 มิลลิเมตรพร้อมด้วยฝาครอบแบบใส, ส่วนเชื่อมต่อกับสายไฟ, ส่วนท่อที่ให้เชื่อมต่อสายไฟ, ฟิวส์ขนาด 15A, และสวิทช์เปิดปิดจากภายนอก</p>

                  <h6>สายไฟ: </h6>
                  <p>เนื่องจากเราต้องปฏิบัติตามระเบียบในแต่ละท้องถิ่นและมีคุณสมบัติที่แตกต่างเรื่องการนำไปใช้ในอุตสาหกรรมที่หลากหลาย เครื่องทำความร้อนนี้จึงไม่มีสายไฟมาให้ด้วย แต่เราได้ทำส่วนเชื่อมต่อกับกล่องควบคุมไว้ให้แล้วเพื่อใช้กับสายไฟ 3x 6 mm². หากลูกค้าต้องการและแจ้งมาทางเราสามารถจัดหาสายไฟให้ได้ขนาด 3 x 1.5mm² HO7RN-F</p>
                  <h6>การประกอบ:</h6>
                  <p>สายรัดไนลอนกว้าง 2 นิ้ว 4 เส้นพร้อมด้วยตัวล็อคที่ปรับขนาดได้ง่าย</p>

                   <h6>มาตรฐานสุขภาพและความปลอดภัย:</h6>
                   <p>เครื่องทำความร้อนออกแบบมาให้เข้ากับมาตรฐาน EEC Low Voltage Directive (LVD) และ EMC directive 2004/108/EC, และเครื่องหมาย CE ตามลำดับ เราจะติดตั้งตามคำแนะนำและระเบียบข้อบังคับที่มีทั้งหมดในแต่ละประเทศและพื้นที่</p>
               </div>
               <div class="col-md-4">
                  <img src="<?= base_url; ?>img/electronic control-2.jpg" class="w-100">
               </div>
            </div>
            <div class="row">
               <div class="col-md-12">
                  <h6>ข้อควรระวัง:</h6>
                  <p> - ห้ามต่อไฟเข้ากับเครื่องทำความร้อนแบบแจ็คเก็ตเมื่อถังบรรจุภัณฑ์ว่างเปล่า<br/>
- ห้ามต่อไฟเข้ากับเครื่องทำความร้อนแบบแจ็คเก็ตเมื่อมีการเติมสิ่งของลงในบรรจุภัณฑ์<br/>
- ห้ามต่อไฟเข้ากับเครื่องทำความร้อนแบบแจ็คเก็ตเมื่อมีการติดตั้งหรือถอดเครื่องทำความร้อน<br/>
- เครื่องทำความร้อนแบบแจ็คเก็ตต้องใช้งานอยู่ในสภาพแวดล้อมที่แห้ง<br/>
- บรรจุภัณฑ์ต้องไม่มีสารที่อาจทำให้เกิดแรงดันขึ้นภายใน<br/>
- เครื่องทำความร้อนนี้ไม่เหมาะกับการใช้ภายนอกสถานที่ และต้องไม่โดนฝน ฝุ่น<br/>
- เครื่องทำความร้อนนี้ไม่เหมาะกับการใช้ในสถานที่ที่อาจติดไฟและเกิดการระเบิดได้<br/>
- ไม่ใช้งานอุปกรณ์เกินกว่าอุณหภูมิที่กำหนด (อุณหภูมิขึ้นอยู่กับความร้อนของของเหลว และต้องตรวจสอบก่อนทำการเชื่อมต่ออุปรรณ์ทำความร้อนกับแหล่งจ่ายไฟ)  <br/>
- ใช้อุปกรณ์การทำความร้อนที่ถูกต้องกับขนาดของภาชนะบรรจุภัณฑ์
                  </p>
                  <h6>ตัวเลือก: </h6>
                  <p>- แจ็คเก็ตขนาดพิเศษตามความต้องการของลูกค้า</p>
                  <p>- ฝาครอบหุ้มฉนวนโฟมหนา 25 มิลลเมตรไนลอนเคลือบด้วย PU (1000 x 1200 มิลลิเมตร)</p>
                   <p>- เครื่องทำความร้อนแจ็คเก็ตแบบแผ่นสามารถทำได้ตามขนาดที่ลูกค้าต้องการ การใช้งานโดยทั่วไปกับแผ่นขนาดใหญ่พื้นผิวให้ความร้อนที่อุณหภูมิต่ำ</p>
                   <p>- การควบคุมอุณหภูมิระยะไกล (กล่องควบคุมระยะไกล)</p>
               </div>
               <div class="col-md-12">
                  <h5>ตารางอ้างอิงหลัก</h5>
                  <p class="bg-warning p-3"><strong>ข้อควรระวัง: </strong> ค่าความร้อนนี้ถูกปรับให้เหมาะสมกับการให้ความร้อนแก่ภานชะต่อพื้นผิวที่ 0.1W/cm² ค่าความร้อนที่ 0.075 W/cm² แนะนำให้ใช้สำหรับความต้านทานอุณหหภูมิต่ำหรือของเหลว เลือกความสูงของแจ็คเก็ตให้พอดีเต็มพื้นผิวกับภานชะที่จะใช้ไม่ว่าจะเป็นถัง หรือปี๊บที่ต้องการ</p>

                  <p class="text-center font-weight-bold">(คลิกที่หมายเลขอ้างอิงเพื่อดาวน์โหลดแบบร่าง)</p>
                  <table class="table table-hovered table-responsive table-striped table-bordered my-4">
                     <thead>
                        <tr>
                           <td>หมายเลขอ้างอิง **</td>
                           <td>ปริมาตร (ลิตร)</td>
                           <td>L<br>มม</td>
                           <td>l<br>มม.</td>
                           <td>H<br>มม.<br>(A)</td>
                           <td>แผ่ยาว<br>มม.(B)</td>
                           <td>วัตต์/cm²</td>
                           <td>วัตต์/inch²</td>
                           <td>อุณหภูมิเพิ่มขึ้นใน 8 ชั่วโมง, °C *</td>
                           <td>วัตต์</td>
                           <td>โวลต์</td>
                        </tr>
                     </thead>
                     <tbody>
                        <tr>
                           <td>
                              <a href="<?= base_url; ?>en/pdf/9VJBEA04408C3000(20130115).pdf" download >9VJBEA04408C3000 <i class="fa fa-file-pdf-o" aria-hidden="true"></i></a>
                           </td>
                           <td>1000</td>
                           <td>1200</td>
                           <td>1000</td>
                           <td>1000</td>
                           <td>4400</td>
                           <td>0,075</td>
                           <td>0,64</td>
                           <td>17</td>
                           <td>2 x 1650</td>
                           <td>220/230</td>
                        </tr>
                        <tr>
                           <td>
                              <a href="<?= base_url; ?>en/pdf/9VJBEA04408D4000(20130115).pdf" download >9VJBEA04408D4000(20130115) <i class="fa fa-file-pdf-o" aria-hidden="true"></i></a>
                           </td>
                           <td>1000</td>
                           <td>1200</td>
                           <td>1000</td>
                           <td>1000</td>
                           <td>4400</td>
                           <td>0,1</td>
                           <td>0,64</td>
                           <td>24</td>
                           <td>2 x 1650</td>
                           <td>220/230</td>
                        </tr>
                        <tr>
                           <td>
                               <a href="#">9VJAE751438A1000(20130115)</a>
                           </td>
                           <td>Insulated lid</td>
                           <td>1200</td>
                           <td>1000</td>
                           <td>25</td>
                           <td></td>
                           <td></td>
                           <td></td>
                           <td></td>
                           <td></td>
                           <td></td>
                        </tr>
                     </tbody>
                  </table>
                  <p>**สำหรับสินค้าที่ต้องการสายไฟขนาด 3 x 1.5 mm², ยาว 2 เมตร, ให้แทนตัวอักษรตัวที่ 15 (0) ด้วย 4<br>
*ที่เพิ่มขึ้นเป็นการประมาณและการเปรียบ เทียบเท่านั้นขึ้นอยู่กับน้ำ มาตรฐานขนาดภาชนะบรรจที่เป็นเหล็ก ที่อุณหภูมิแวดล้อม 20 ° C, และการติดตั้งฉนวนกันความร้อนี่ได้อย่างถูกต้อง
                  </p>
                  
                  <div class="row ">
                     <div class="col-md-6 pdf-download">
                         <p> ดาวน์โหลดแคตตาล็อกเครื่องทำความร้อนแจ็คเก็ตสำหรับถัง IBC 1000 ลิตร <i class="fa fa-download" aria-hidden="true"></i>   </p>

                         <a href="<?= base_url; ?>en/pdf/Jacket%20IBC%20HeaterEN20130115.pdf" download > <img src="<?= base_url; ?>img/english.png" title="English"></a>
                          <a href="<?= base_url; ?>en/pdf/Jacket%20IBC%20HeaterTH20130115.pdf" download > <img src="<?= base_url; ?>img/thai.png" title="thai"></a>
                     </div>
                  </div>
               </div>
            </div>
         </div>
      </section>
      
      <?php include('footer.php'); ?>
    </body>
</html>