<!DOCTYPE html>
<html lang="en">
   <head>
      <title> Blue Ink Co.Ltd bangkok </title>
      <meta charset="utf-8">
      <meta name="viewport" content="width=device-width, initial-scale=1">
      
	  <?php include('head.php'); ?>
	  
   </head>
   <body>
      
	  <?php include('header.php'); ?>
	  
      <div class="container-fluid mt-4 new-page-table">
         <div class="container">
            <div class="reverse-mob">
                  <div class="row">
               <div class="col-md-12 col-lg-12">
                  <div>
                     <h1 class="pb-4 pt-3 page-title text-center"><strong>การเปรียบเทียบเทคโนโลยีหลักของเครื่องทำความร้อนแบบ<u>ยืดหยุ่น</u>*</strong></h1>
                     <table class="table table-bordered table-striped table-responsive">
                        <thead>
                           <tr valign="middle" class="text-center">
                              <th scope="col"></th>
                              <th scope="col" valign="middle">ผ้าทำความร้อน</th>
                              <th scope="col" colspan="3">เครื่องทำความร้อนแบบยางซิลิโคน</th>
                              <th scope="col" colspan="2">เครื่องทำความร้อนแบบฟอยล์ฉนวนบาง</th>
                           </tr>
                        </thead>
                        <tbody>
                           <tr class="text-center">
                              <th scope="row" class="text-left">ประเภท</th>
                              <td><strong>1</strong><br><b>อุปกรณ์ทำความร้อนพันด้วยลวดฝังตัว<br>อยู่ในผ้า</b></td>
                              <td><strong>2</strong><br><b>ลวดทำความร้อน<br>แบบซิกแซก</b></td>
                              <td><strong>3</strong><br><b>อุปกรณ์ทำความร้อนพันด้วยลวดที่ถูก<br>วัลคาไนซ์ภายในยาง</b></td>
                              <td><strong>4</strong><br><b>ฟอยล์โลหะสลักที่ถูกวัลคาไนซ์ภายในยาง</b></td>
                              <td><strong>5</strong><br><b>เครื่องทำความร้อนแบบฟิล์มหนาพิมพ์ซิลค์สกรีน</b></td>
                              <td><strong>6</strong><br><b>ฟอยล์สลัก</b></td>
                           </tr>
                            <tr>
                              <th scope="row">รูปภาพ</th>
                             <td class="img-cent"><a href="<?= base_url; ?>img/Heating wires on fabric 20191022.jpg" target="_blank"><img src="<?= base_url; ?>img/Heating wires on fabric 20191022.jpg" title=""></a></td>
                              <td class="img-cent"><a href="<?= base_url; ?>img/Heating wires on silicone sheet-2 20191022.jpg" target="_blank"><img src="<?= base_url; ?>img/Heating wires on silicone sheet-2 20191022.jpg" title=""></a></td>
                              <td class="img-cent"><a href="<?= base_url; ?>img/Heating wires on silicone sheet-1 20191022.jpg" target="_blank"><img src="<?= base_url; ?>img/Heating wires on silicone sheet-1 20191022.jpg" title=""></a></td>
                              <td class="img-cent"><a href="<?= base_url; ?>img/Etching heating wire silcione heater 20191022.jpg" target="_blank"><img src="<?= base_url; ?>img/Etching heating wire silcione heater 20191022.jpg" title=""></a></td>
                              <td class="img-cent"><a href="<?= base_url; ?>img/Etching heating wire silcione heater 20191022.jpg" target="_blank"><img src="<?= base_url; ?>img/Thick film heaters 20191022.jpg" title=""></a></td>
                              <td class="img-cent"><a href="<?= base_url; ?>img/Etching heating wire silcione heater 20191022.jpg" target="_blank"><img src="<?= base_url; ?>img/Etching silicone sheet 20191019.jpg" title=""></a></td>
                           </tr>
                           <tr>
                              <th scope="row">ช่วงอุณหภูมิ</th>
                              <td>-20+120°C ค่าปกติขึ้นอยู่กับผ้าที่ใช้และฉนวนลวดทำความร้อน (ตั้งแต่ -20+120°C สำหรับ PA66 ถึง -60+350°C สำหรับในแก้วหรืออะราไมด์)</td>
                              <td>-60°C ถึง 230°C</td>
                              <td>-60°C ถึง 230°C</td>
                              <td>-60°C ถึง 230°C</td>
                              <td>-20+80°C 
ความต้านทานต่ออุณหภูมิขึ้นอยู่กับหมึกที่เป็นสื่อกระแสไฟฟ้าและตัวต้านทานเป็นหลัก ฟอยล์ฉนวนอาจเป็น PVC หรือ PET หรือแม้แต่โพลีไอไมด์ก็ได้ <strong>กำลังไฟฟ้าของพื้นผิวจำกัด อยู่ที่ 0.2 วัตต์/ซม.²</strong>
</td>
                              <td>-60 to 230°C 
ค่าปกติขึ้นอยู่กับวัสดุฟอยล์ฉนวน กาวที่ใช้ในการยึดฟอยล์และหมึก ฟิล์มฉนวนอาจเป็น PET (สูงสุด 120°C เนื่องจากวัสดุฟิล์ม) แคปตัน (สูงสุด 230°C เนื่องจาก PSA)
</td>
                           </tr>
                           <tr>
                              <th scope="row">ความยืดหยุ่น</th>
                             <td>ทนต่อการดัดและการงอซ้ำได้ดี</td>
                             <td>ทนต่อการดัดและการงอซ้ำได้แบบจำกัด</td>
                             <td>ทนต่อการงอซ้ำได้ดีที่สุด</td>
                             <td>จำกัดที่การใช้งานแบบคงที่เนื่องจากความต้านทานต่อการโค้งงอของฟอยล์โลหะไม่ดี</td>
                             <td>ความต้านทานของหมึกต่อการงอต่ำมาก </td>
                             <td>จำกัดที่การใช้งานแบบคงที่เนื่องจากความต้านทานต่อการโค้งงอของฟอยล์โลหะไม่ดี</td>
                           </tr>
                           <tr>
                              <th scope="row"> ใช้ใน </th>
                               <td>เครื่องทำความร้อนแบบแจ็คเก็ตสำหรับการใช้งานในอุตสาหกรรม
เครื่องทำความร้อนแบบผ้าห่มสำหรับการใช้งานในบ้านและในอุตสาหกรรมและแผ่นทำความร้อน
เสื้อผ้าทำความร้อน
</td>
                              <td>เครื่องทำความร้อนแบบซิลิโคนยืดหยุ่นสำหรับการใช้งานในอุตสาหกรรม ถูกนำไปใช้งานในปริมาณน้อย</td>
                              <td>เครื่องทำความร้อนแบบซิลิโคนยืดหยุ่นสำหรับการใช้งานในอุตสาหกรรม ถูกนำไปใช้งานในปริมาณน้อย
ช่วงอุณหภูมิตั้งแต่ -60°C ถึง 230°C</td>
                              <td>การใช้งานเชิงอุตสาหกรรมและเชิงพาณิชย์ในปริมาณมากส่วนใหญ่ต้องการความต้านทานต่ออุณหภูมิสูงและวัตต์/ซม.²สูง</td>
                              <td>เครื่องทำความร้อนที่มีต้นทุนต่ำและอุณหภูมิต่ำที่ใช้ในรถยนต์สำหรับทำความร้อนที่นั่งหรือกระจกเพื่อป้องกันไม่ให้น้ำแข็งก่อตัวขึ้นที่กระจกมองข้างของรถยนต์ รถบัสและรถบรรทุก</td>
                              <td>การใช้งานที่ต้องการโซลูชันที่มีน้ำหนักเบาหรือเวลาให้ความร้อนที่รวดเร็ว
ช่วงอุณหภูมิกว้างเมื่อใช้แคปตัน</td>
                           </tr>
                           <tr>
                              <th scope="row"> เทคโนโลยี</th>
                              <td>เทคโนโลยีที่เก่าแก่ที่สุดย้อนหลังไปถึงปลายศตวรรษที่ 19
ตัวนำความต้านทานถูกขดรอบแกนใยแก้วหรืออะรามิด (ตอนแรกเป็นแร่ใยหินจนกระทั่งเมื่อ 50 ปีที่ผ่านมา)
จากนั้นสามารถทำเครื่องทำความร้อนแบบแบนได้โดยใช้โซลูชันทางเทคนิค 2 แบบ:<br>
1 / - ผ้าทำความร้อนซึ่งมีเส้นพุ่งทำด้วยใยแก้ว อะรามิดฝ้าย โพลีไอไมด์ และเส้นพุ่งทำด้วยลวดทำความร้อนขดนี้<br>
2 / - การเย็นลวดบนผ้า โซลูชันนี้ทำให้สามารถใช้ลวดกับฉนวนหลักในซิลิโคนหรือ FEP ได้ จากนั้นฉนวนหลักสามารถรับเปียโลหะสำหรับการต่อสายดินได้ <strong>นี่เป็นวิธีเดียวในการผลิตเครื่องทำความร้อนที่มีความยืดหยุ่นด้วยการถักสายกราวด์</strong>ซึ่งเป็นที่ต้องการในการใช้งานในอุตสาหกรรมบางประเภท</td>
                              <td>ตัวนำความต้านทานถูกสร้างในรูปแบบซิกแซกแบนและถูกประกอบกันเป็นใย เทคโนโลยีนี้ผลิตเครื่องทำความร้อน<strong>โดยไม่เพิ่มความหนา</strong>คล้ายกับรุ่นสลัก<strong>โซลูชันที่ถูกที่สุดสำหรับปริมาณน้อย </strong>(เทคโนโลยีที่จดสิทธิบัตรโดย Ultimheat)</td>
                              <td>ตัวนำความต้านทานจะถูกพันรอบแกนใยแก้ว หรือแกนโพลีไอไมด์ จากนั้นจะทำใยด้วยขดลวดกดด้วยมือบนซิลิโคนที่ไม่ได้วัลคาไนซ์
จากนั้นเว็บทำความร้อนจะถูกวัลคาไนซ์ระหว่างยางซิลิโคนเสริมใยแก้ว 2 แผ่น <strong>เนื่องจากมีกระบวนการประกอบแบบดั้งเดิมที่ใช้เวลานานทำให้มันเหมาะสำหรับความต้องการที่มีปริมาณน้อยเท่านั้น</strong>
ในเทคโนโลยีที่จดสิทธิบัตร Ultimheat ตาข่ายผ้าใยแก้วและลวดทำความร้อนได้รับการออกแบบโดยคอมพิวเตอร์และลวดทำความร้อนจะถูกฝังโดยอัตโนมัติในตาข่ายใยแก้วก่อนที่จะถูกวัลคาไนซ์<strong>ซึ่งทำให้สามารถผลิตแบบอัตโนมัติและใช้งานได้ในปริมาณมาก ๆ </strong></td>
                              <td>ใยนำไฟฟ้าอุปกรณ์ทำความร้อนทำจากแผ่นโลหะบาง ๆ ที่ถูกสลักด้วยสารเคมีด้วยเทคโนโลยีที่คล้ายคลึงกับการกระบวนการผลิตแผ่นวงจร จากนั้นใยโลหะนี้สามารถถูกวัลคาไนซ์ได้ระหว่างแผ่นยืดหยุ่นและฉนวน 2 แผ่น แผ่นสามารถทำจากยางหรืออิลาสโตเมอร์ทุกชนิด เนื่องจากทางเดินที่กว้างกว่า ระยะห่างที่เล็กลงระหว่างอุปกรณ์และการถ่ายเทความร้อนที่ดีกว่าความหนาแน่นของพลังงานสามารถสูงกว่ารุ่นลวดพันแบบดั้งเดิมถึง 2 เท่า <strong>เหมาะสำหรับปริมาณขนาดกลางและขนาดใหญ่ </strong></td>
                              <td>เครื่องทำความร้อนแบบฟิล์มหนาถูกสร้างขึ้นโดยการใช้หมึกนำไฟฟ้าและความต้านทานเพื่อทำซิลค์สกรีน หมึกเหล่านี้ถูกพิมพ์ลงบนวัสดุพิมพ์ที่ยืดหยุ่น สามารถผลิตได้โดยใช้หมึกที่ทำให้เครื่องทำความร้อนสามารถควบคุมอุณหภูมิของตัวเองได้หรือเป็นเครื่องทำความร้อนที่มีความต้านทานคงที่</td>
                              <td>เครื่องทำความร้อนแบบยืดหยุ่นที่ใช้ฟอย์สลักแคปตัน ทำจากฟอยล์โลหะบาง ๆ เป็นอุปกรณ์ต้านทาน รูปแบบความต้านทานได้รับการออกแบบใน CAD และโอนไปยังฟอยล์ในกระบวนการคล้ายกับการผลิตแผ่นวงจร จากนั้นฟอยล์โลหะจะถูกเคลือบและเชื่อมกับวัสดุฉนวนด้วยกาว (FEP หรืออะคริลิค) ฟอยล์โลหะ/วัสดุจะผ่านขั้นตอนที่ใช้กรดเพื่อผลิตอุปกรณ์ทำความร้อนแบบสลัก จากนั้นชั้นบนสุดจะถูกเพิ่มแล้วเชื่อมและเคลือบด้วยกาวเช่นเดียวกับที่ทำในด้านแรก เครื่องทำความร้อนโพลีไอไมด์ให้ขนาดที่มั่นคงและความต้านทานแรงดึงสูง นอกจากนี้ยังทนต่อสารเคมีส่วนใหญ่ได้ด้วยเช่นกัน
(Kapton เป็นชื่อแบรนด์จาก Dupont สำหรับโพลีไอไมด์) 
</td>
                           </tr>
                        </tbody>                        
                     </table>
                           <p class="text-left"><strong>*</strong>ประเภท <strong>1 2 3 4 </strong>ผลิตโดย Ultimheat</p>

                  </div>
               </div>
            </div>
            </div>
         </div>
      </div>
      
      <?php include('footer.php'); ?>
    </body>
</html>