<!DOCTYPE html>
<html lang="en">
	<head>
	  <title> บริษัท บลู อิงค์ จำกัด - การรับประกัน สินค้า ULTIMHEAT</title>
	  <meta name="robots" content="all"> <meta name="keywords" content="ULTIMHEAT, บริษัท บลู อิงค์ จำกัด, การรับประกัน, วิธีแก้ไข,แผ่นซิลิโคนทำความร้อน,
แจ็คเก็ต ฮีตเตอร์,
แจ็ตเก็ต ฮีทเตอร์,
เครื่องทำความร้อนสำหรับถัง,
เครื่องทำความร้อนถัง,
เครื่องให้ความร้อนแก่ถัง,
เครื่องให้ความร้อนถัง,
เครื่องทำความร้อนขนาดเล็ก,
เครื่องทำความร้อนสำหรับปี๊บ,
เครื่องทำความร้อนสำหรับถังขนาดเล็ก,
เครื่องทำความร้อนถัง IBC,
แผ่นซิลิโคนทำความร้อนสำหรับถัง,
แผ่นซิลิโคนทำความร้อนแก่ถัง,
แถบซิลโคนให้ความร้อนสำหรับถัง,
แถบซิลิโคนให้ความร้อนแก่ถัง,
แถบความร้อนป้องกันการแช่แข็ง,
แถบให้ความร้อน,
ซิลิโคนให้ความร้อน,
แถบซิลิโคนให้ความร้อน,
แถบซิลิโคนป้องกันการแช่แข็ง"> 
<meta name="description" content="บริษัท บลู อิงค์ จำกัด ULTIMHEAT การรับประกัน วิธีแก้ไข">

	  <meta charset="utf-8">
	  <meta name="viewport" content="width=device-width, initial-scale=1">
	  
	  <?php include('head.php'); ?>
	  
	</head>
	<body>
		
		<?php include('header.php'); ?>
		
		<div class="container-fluid mt-4">
		  <div class="container">
			<div class="row">
			<div class="col-md-4 col-lg-4">
			 
			 <?php include('sidebar.php'); ?>
			 
			</div>
			<div class="col-md-8 col-lg-8 order-des">
			  <div>
				<h3 class="pb-2"> การรับประกัน:</h3>

				<div class="border-bottom mb-3">
				  <p>สินค้าผลิตโดยบริษัท บลูอิงค์ จำกัดมีการรับประกันความเสียหายของสินค้าจากการผลิตของโรงงานและวัตถุดิบที่นำมาผลิต ไม่มีบุคคลใดได้รับอนุญาตให้รับประกันหรือทำการรับรองใดๆก็ตามยกเว้นเอกสารที่เป็นลายลักษณ์อักษรออกโดยเจ้าหน้าที่ของบริษัทเท่านั้น ระยะเวลาการรับประกันเริ่มนับจากวันที่เริ่มขนส่งสินค้าออกจากโรงงานไปยังจุดหมายของผู้ซื้อเป็นเวลา 12 เดือน ข้อจำกัดในการรับประกันสินค้ามีดังต่อไปนี้ :</p>
				  
				  <ul class="">
					<li>สินค้าจะต้องถูกติดตั้งและใช้งานตามคำแนะนำของบริษัท บลูอิงค์ จำกัดเท่านั้น
					<li>ผู้ใช้งานสินค้าจะต้องดูความเหมาะสมของจุดประสงค์การใช้งานของสินค้ากับการใช้งานจริงของผู้ใช้
					<li>การรับประกันสินค้าจะไม่รวมถึงความเสียหายที่เกิดจากการผุพังเนื่องมาจากการใช้งานที่ผิดวิธี ไม่เหมาะสม หรือในสภาพแวดล้อมการทำงานที่เกินอำนาจการควบคุมของสินค้า
					<li>ผู้ซื้อจะต้องเป็นผู้เรียกร้องความเสียหายของสินค้าที่เกิดขึ้นระหว่างการขนส่งสินค้ากับทางบริษัทขนส่งเอง
				  </ul>
				</div>

				 <h3 class="pb-2"> วิธีแก้ไข:</h3>
				 <div class="border-bottom mb-3">
				  	<p>ผู้ใช้สามารถส่งคืนสินค้าที่ไม่สมบูรณ์ให้ตัวแทนจำหน่ายที่อยู่ใกล้ท่านที่สุด หรือบริษัท บลูอิงค์ จำกัด</p>

					<p>สินค้าที่ไม่สมบูรณ์จะถูกนำมาซ่อมแซมใหม่อย่างละเอียดรอบคอบ โดยไม่เสียค่าใช้จ่ายเพิ่มเติม บริษัท บลูอิงค์ จำกัดจะไม่รับผิดชอบค่าจ้างแรงงานพนักงานที่เกิดขึ้นจากการโยกย้าย ติดตั้งใหม่ หรือการซ่อมแซมจากความเสียหายใดๆทั้งสิ้น รวมถึงเหตุสุดวิสัยและความเสียหายต่อเนื่องของสินค้าด้วย</p>
				 </div>

				  <!-- <h3 class="pb-2">เงื่อนไขการจำหน่ายทั่วไปของ Blue Ink:</h3>

				  <a href="#" class="btn-green">ดาวน์โหลดเงื่อนไขการจำหน่ายทั่วไปของ Blue Ink <i class="fa fa-file-pdf-o"></i> </a>
				  <p>ข้อมูลรายละเอียดเกี่ยวกับสินค้า กรุณาเข้าไปดูที่ <a href="http://www.ultimheat.com" target="_blank">www.ultimheat.com</a> หรือติดต่อเราที่ <a href="mailto:infoblueink@ultimheat.com">infoblueink@ultimeheat.com<br></a></p> -->
			  </div>

			</div>
		  </div>
		  </div>
		</div>

		<?php include('footer.php'); ?>
    </body>
</html>